[
  "calendar",
  "obsidian-hover-editor",
  "manual-sorting",
  "obsidian-enhancing-mindmap",
  "system3-relay",
  "todoist-sync-plugin",
  "obsidian-epub-plugin",
  "canvas-mindmap",
  "fold-anywhere",
  "codeblock-customizer",
  "terminal"
]