[
  "calendar",
  "obsidian-hover-editor",
  "shiki-highlighter",
  "manual-sorting",
  "canvas-mindmap",
  "obsidian-enhancing-mindmap",
  "system3-relay",
  "obsidian-tasks-plugin",
  "todoist-sync-plugin",
  "obsidian-epub-plugin"
]